<template>
    <div class="block">
        <h2 class="art-post-header">
            <img alt="CROSS" height="32" src="/images/cross.png" width="22">
            <a href="#">
                О нас
            </a>
        </h2>
        <div class="art-post-content">
            <p>
                Мы, не сказать чтобы дружелюбная и толерантная, но и не враждебная команда людей, объединенных общими
                интересами и делом - построение надистины.
                Данное движение может задать массу вопросов, на некоторые из которых я отвечу здесь
            </p>
            <h4>
                Почему так много крестов?
            </h4>
            <p>Бог, в данном случае господь, символизирует само то, против чего мы можно сказать боремся или движемся -
                непоколебимой основы, догмы, аксиомы и в конце концов веры</p>
            <h4>
                Что такое надистина?
            </h4>
            <p>
                В статье, которая появиться на этом сайте позже, будет приведена иерархия истины. От номинальной до
                абсолютный и стоящей над этой иерархией - надистины. Ее концепт легко объяснить на примере языка - в нем
                каждое слово определяется через другие слова, таким образом каждое слово используется только потому что
                есть другие слова, завязанность самого на себе - безосоновность, это и есть надистина
            </p>
        </div>
    </div>
</template>

<script>
export default {
    name: "About"
}
</script>

<style scoped>

</style>
